<?php
require('header.inc');
require('nav.inc');
?>

    <main>
        <h1>Главная</h1><br>
        <img class="wide-img" src="images/header_bg.jpeg"><br><br>
        <p><b>“Медвежья Услуга”</b> - известная риэлторская компания, основанная в 2008 году и успешно работающая 
            на рынке недвижимости. Компания предлагает широкий спектр услуг, связанных с покупкой, продажей,
            арендой и обменом недвижимости.</p><br>

        Основные направления деятельности компании включают:<br><br>
        <ol>
            <li><p><b>Продажа недвижимости:</b> “Медвежья Услуга” помогает своим клиентам найти подходящий объект недвижимости
                для покупки, учитывая их потребности и финансовые возможности. Компания сотрудничает с ведущими
                застройщиками и банками, что позволяет подобрать оптимальные условия для приобретения жилья.</p></li><br>
            <li><p><b>Аренда недвижимости:</b> Компания предлагает услуги по аренде жилой и коммерческой недвижимости, 
                подбирая объекты в соответствии с требованиями и пожеланиями клиентов.</p></li><br>
            <li><p><b>Обмен недвижимости:</b> Если у вас есть желание улучшить свои жилищные условия, специалисты компании 
                помогут осуществить обмен вашей недвижимости на более подходящую.</p></li><br>
            <li><p><b>Юридическое сопровождение сделок:</b> Сотрудники компании оказывают профессиональную помощь в подготовке
                документов для совершения сделок с недвижимостью, контролируют процесс на всех этапах и предоставляют
                консультации по юридическим вопросам.</p></li><br>
            <li><p><b>Оценка недвижимости:</b> Профессиональные оценщики компании проводят оценку объектов недвижимости с
                учетом их состояния, местоположения, инфраструктуры и других факторов.</p></li><br>
        </ol>
        <p>Компания “Медвежья Услуга” гарантирует своим клиентам конфиденциальность и безопасность сделок, а также индивидуальный подход и высокий уровень обслуживания.</p>
    </main>
</div>

<?php
require('footer.inc');
?>
